{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Option",
			"Children": [
				{
					"Source":
					{
						"Text": "Affichage"
					},
					"Translation":
					{
						"Text": "展示"
					},
					"Key": "Display"
				},
				{
					"Source":
					{
						"Text": "Afficher les sous-titres"
					},
					"Translation":
					{
						"Text": "显示字幕"
					},
					"Key": "DisplaySub"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "抗锯齿"
					},
					"Key": "AntiAlisgn"
				},
				{
					"Source":
					{
						"Text": "Appliquer"
					},
					"Translation":
					{
						"Text": "申请"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "声音的"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Continuer"
					},
					"Translation":
					{
						"Text": "接着说"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Dialogue"
					},
					"Translation":
					{
						"Text": "对话"
					},
					"Key": "Dialogue"
				},
				{
					"Source":
					{
						"Text": "Dispositif de Rendu"
					},
					"Translation":
					{
						"Text": "渲染设备"
					},
					"Key": "OutputDevice"
				},
				{
					"Source":
					{
						"Text": "Distance d'affichage"
					},
					"Translation":
					{
						"Text": "显示距离"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Effect de particule"
					},
					"Translation":
					{
						"Text": "粒子效果"
					},
					"Key": "Particule"
				},
				{
					"Source":
					{
						"Text": "Effets Sonores"
					},
					"Translation":
					{
						"Text": "声音特效"
					},
					"Key": "Effect"
				},
				{
					"Source":
					{
						"Text": "Fenétré"
					},
					"Translation":
					{
						"Text": "窗户"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Feuillage"
					},
					"Translation":
					{
						"Text": "叶子"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Graphisme"
					},
					"Translation":
					{
						"Text": "图形"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "Général"
					},
					"Translation":
					{
						"Text": "一般的"
					},
					"Key": "General"
				},
				{
					"Source":
					{
						"Text": "Illimité"
					},
					"Translation":
					{
						"Text": "无限"
					},
					"Key": "NoLimit"
				},
				{
					"Source":
					{
						"Text": "Image par seconde"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FrameRate"
				},
				{
					"Source":
					{
						"Text": "Langue des voix"
					},
					"Translation":
					{
						"Text": "语音语言"
					},
					"Key": "SpeechLanguage"
				},
				{
					"Source":
					{
						"Text": "Langue du texte"
					},
					"Translation":
					{
						"Text": "文字语言"
					},
					"Key": "TextLanguage"
				},
				{
					"Source":
					{
						"Text": "Liste des Sauvegardes"
					},
					"Translation":
					{
						"Text": "保障措施清单"
					},
					"Key": "SaveList"
				},
				{
					"Source":
					{
						"Text": "Mode D'affichage"
					},
					"Translation":
					{
						"Text": "显示模式"
					},
					"Key": "Windowmode"
				},
				{
					"Source":
					{
						"Text": "Musique"
					},
					"Translation":
					{
						"Text": "音乐"
					},
					"Key": "Music"
				},
				{
					"Source":
					{
						"Text": "Non"
					},
					"Translation":
					{
						"Text": "不"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Nouvelle Partie"
					},
					"Translation":
					{
						"Text": "新零件"
					},
					"Key": "Newgame"
				},
				{
					"Source":
					{
						"Text": "Ombrage"
					},
					"Translation":
					{
						"Text": "阴凉"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "选项"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "Oui"
					},
					"Translation":
					{
						"Text": "是的"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "Plein écran"
					},
					"Translation":
					{
						"Text": "全屏"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Plein écran fenétré"
					},
					"Translation":
					{
						"Text": "全窗口屏幕"
					},
					"Key": "WinFullscreen"
				},
				{
					"Source":
					{
						"Text": "Post-Traitement"
					},
					"Translation":
					{
						"Text": "后期处理"
					},
					"Key": "PostProcess"
				},
				{
					"Source":
					{
						"Text": "Principale"
					},
					"Translation":
					{
						"Text": "主要的"
					},
					"Key": "Principal"
				},
				{
					"Source":
					{
						"Text": "Qualité des Ombres"
					},
					"Translation":
					{
						"Text": "阴影质量"
					},
					"Key": "ShadQuality"
				},
				{
					"Source":
					{
						"Text": "Quitter"
					},
					"Translation":
					{
						"Text": "离开"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Retour"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Résolution"
					},
					"Translation":
					{
						"Text": "解析度"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "纹理"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Véhicule"
					},
					"Translation":
					{
						"Text": "车辆"
					},
					"Key": "Vehicle"
				},
				{
					"Source":
					{
						"Text": "bas"
					},
					"Translation":
					{
						"Text": "低的"
					},
					"Key": "low"
				},
				{
					"Source":
					{
						"Text": "cinématique"
					},
					"Translation":
					{
						"Text": "电影"
					},
					"Key": "cinematic"
				},
				{
					"Source":
					{
						"Text": "moyen"
					},
					"Translation":
					{
						"Text": "道路"
					},
					"Key": "medium"
				},
				{
					"Source":
					{
						"Text": "éléver"
					},
					"Translation":
					{
						"Text": "边缘"
					},
					"Key": "high"
				},
				{
					"Source":
					{
						"Text": "épic"
					},
					"Translation":
					{
						"Text": "史诗"
					},
					"Key": "epic"
				}
			]
		}
	]
}